<?php

return [
    'add_guardian' => 'إضافة ولي أمر',
    'actions' => 'العمليات',

    'step1' => 'معلومات ولي الأمر (1) - الأب',
    'step2' => 'معلومات ولي الأمر (2) - الأم',
    'step3' => 'تاكيد المعلومات',
    'email' => 'البريد الالكتروني',
    'password' => 'كلمة المرور',

    //معلومات الاب
    'f_name' => 'إسم الأب',
    'f_name_ar' => 'إسم الأب بالعربية',
    'f_name_en' => 'إسم الأب  بالانجليزية',
    'f_job' => 'وظيفة الأب',
    'f_job_ar' => 'وظيفة الأب بالعربية',
    'f_job_en' => 'وظيفة الأب بالانجليزية',
    'f_nid' => 'رقم الهوية',
    'f_pid' => 'رقم جواز السفر',
    'f_phone' => 'رقم الهاتف',
    'f_nationalityId' => 'الجنسية',
    'f_bloodtypeId' => 'فصلية الدم',
    'f_religionId' => 'الديانة',
    'f_address' => 'عنوان الأب',

    //معلومات الام
    'm_name_ar' => 'إسم الأم باللغة العربية',
    'm_name_en' => 'إسم الأم  باللغة الانجليزية',
    'm_job_ar' => 'وظيفة الأم بالعربية',
    'm_job_en' => 'وظيفة الأم بالانجليزية',
    'm_nid' => 'رقم الهوية',
    'm_pid' => 'رقم جواز السفر',
    'm_phone' => 'رقم الهاتف',
    'm_nationalityId' => 'الجنسية',
    'm_bloodtypeId' => 'فصلية الدم',
    'm_religionId' => 'الديانة',
    'm_address' => 'عنوان الأم',

    'next' => 'التالي',
    'back' => 'السابق',
    'finish' => 'إنهاء',
    'choose' => 'اختيار من القائمة',
    'confirmMsg' => 'هل انت متاكد من حفظ البيانات ؟',
    'attachments' => 'إضافة مرفقات',

];
